Repository: magenta-aps/toldbehandling
Catalog: told-common/told_common/locale/kl/LC_MESSAGES/django.po
Languages: kl_gl

source: {kr} kr. pr liter mellem {nedre} liter og {øvre} liter
kl_gl: {nedre} literip aamma {øvre} literip akornanni literimut {kr} kr.-it

source: {kr} kr. pr liter under {øvre} liter
kl_gl: {øvre} literi inorlugu literimut {kr}kr.-it

source: {kr} kr. pr liter over {nedre} liter
kl_gl: {nedre} literi sinnerlugu literimut {kr} kr.-it

source: {kr} kr. pr liter
kl_gl: literimut {kr}kr.-it

source: {kr} kr. pr kg mellem {nedre} kg og {øvre} kg
kl_gl: {nedre} kg-p aamma {øvre} kg-p akornanni kg-mut {kr} kr.-it

source: {kr} kr. pr kg under {øvre} kg
kl_gl: {øvre} kg ataallugu kg-mut {kr} kr.-it

source: {kr} kr. pr kg over {nedre} kg
kl_gl: {nedre} kg sinnerlugu kg-mut {kr} kr.-it

source: {kr} kr. pr kg
kl_gl: kg-mut {kr} kr.-it

source: {kr} kr. pr stk mellem {nedre} stk og {øvre} stk
kl_gl: {nedre}-t aamma {øvre} -t akornanni ataatsimut {kr} kr.-it

source: {kr} kr. pr stk under {øvre} stk
kl_gl: {øvre} -t inorlugit ataatsimut {kr} kr.-it

source: {kr} kr. pr stk over {nedre} stk
kl_gl: {nedre}-t sinnerlugit ataatsimut {kr} kr.-it

source: {kr} kr. pr stk
kl_gl: ataatsimut {kr} kr.-it

source: {pct}% af fakturabeløb mellem {nedre} og {øvre}
kl_gl: {nedre} -t aamma {øvre} -t akornanni fakturami akiata {pct} %-ia

source: {pct}% af fakturabeløb under {øvre}
kl_gl: {øvre} -t inorlugit fakturami akiata {pct} %-ia

source: {pct}% af fakturabeløb over {nedre}
kl_gl: {nedre} -t sinnerlugit fakturami akiata {pct} %-ia

source: {pct}% af fakturabeløb
kl_gl: fakturami akiata {pct} %-ia

source: Indtast et heltal, evt. med foranstillede nuller
kl_gl: Kisitsit, siornatigut nul-ertaqarsinnaasoq allaguk

source: Filen er for stor; den må max. være %(max_size_natural)s
kl_gl: Fili angivallaarpoq, annerpaamik %(max_size_natural)s-iussaaq

source: Brugernavn
kl_gl: Atuisup aqqa

source: Adgangskode
kl_gl: Isissutissaq

source: Login fejlede
kl_gl: Iserniarneq ajutoorpoq

source: CVR-nummer skal være på 8 cifre og må ikke begynde med 0
kl_gl: CVR-normu 8-nik kisitsisitaqassaaq 0-imillu aallartissanani

source: Navn
kl_gl: Ateq

source: Adresse
kl_gl: Najugaq

source: Postnummer skal være på mindst 4 cifre og må ikke begynde med 0
kl_gl: Postnormu ikinnerpaamik 4-nik kisitsiseqassaaq 0-imillu aallartissanani

source: Postnummer skal være på højst 8 cifre og må ikke begynde med 0
kl_gl: Postnormu amerlanerpaamik 8-nik kisitsiseqassaaq 0-imillu aallartissanani

source: By
kl_gl: Illoqarfik

source: Postbox
kl_gl: Postboksi

source: Tlf.
kl_gl: Oqarasuaat

source: Postnummer skal være på 4 cifre og må ikke begynde med 0
kl_gl: Postnormu 4-nik kisitsiseqassaaq 0-imillu aallartissanani

source: Fragtbrev
kl_gl: Nassiussat allagartaat

source: Skibsfragt
kl_gl: Umiarsuakkut nassiussat

source: Luftfragt
kl_gl: Timmisartukkut nassiussat

source: Skibspost
kl_gl: Allakkat umiarsuakkoortitat

source: Luftpost
kl_gl: Allakkat timmisartukkoortitat

source: Notat
kl_gl: Allakkiaq

source: Nej
kl_gl: Naamik

source: Ja
kl_gl: Aap

source: Betales af
kl_gl: Akiliisussaq

source: -- Vælg betaler
kl_gl: -- Akiliisussaq toqqaruk

source: Afsender
kl_gl: Nassiussisoq

source: Modtager
kl_gl: Tigusisussaq

source: Indberetter
kl_gl: Nalunaarutiginnittoq

source: Mangler fragtbrev
kl_gl: Nassiussat allagartaat amigaataavoq

source: Ved skibsfragt skal forbindelsesnummer bestå af tre bogstaver, mellemrum og tre cifre
kl_gl: Umiarsuakkut nassitsinermi attaveqaatip kisitsisaa naqinnernik pingasunik imaqassaaq, akunnileriarlugu taavalu kisitsisit pingasut

source: Ved skibsfragt skal fragtbrevnr bestå af fem bogstaver efterfulgt af syv cifre
kl_gl: Umiarsuakkut nassiussanut nassiussat allagartaata normua tassaassaaq naqinnerit tallimat kisitsisinik arfineq-marlunnik malitsillit

source: Ved luftfragt skal forbindelsesnummer bestå af tre cifre
kl_gl: Timmisartukkut nassiussanut timmisartup ingerlaarnermini normua pingasunik kisitsiseqassaaq

source: Ved luftfragt skal fragtbrevnummer bestå af otte cifre
kl_gl: Timmisartukkut nassiussanut nassiussat allagartaata normua arfineq-pingasunik kisitsiseqassaaq

source: Indførselstilladelse er påkrævet med de angivne varearter
kl_gl: Nioqqutissat nalunaarsorneqartut eqqunneqassappata eqqussuisinnaanermut akuersissuteqartariaqarpoq

source: -- Vælg vareart
kl_gl: -- Nioqqutissat suunerat toqqaruk

source: Alle
kl_gl: Tamarmik/Tamaasa

source: Ny
kl_gl: Nutaaq

source: Kladde
kl_gl: Allaqqitassiaq

source: Afvist
kl_gl: Itigartinneqarpoq

source: Godkendt
kl_gl: Akuerineqarpoq

source: Afsluttet
kl_gl: Naammassineqarpoq

source: Afgiftsanmeldelser som jeg har fuldmagt til
kl_gl: Akitsuusigassanik nalunaarutit piginnaatitaaffigisakka

source: CPR-nummer skal være på 10 cifre
kl_gl: CPR-normu qulinik kisitsiseqassaaq

source: Telefon
kl_gl: Oqarasuaat

source: Bookingnummer
kl_gl: Nassiussat normuat

source: Varefakturanummer
kl_gl: Nioqqutissat fakturaata normua

source: Vare­faktura
kl_gl: Nioqqutissat fakturaat

source: Varefaktura
kl_gl: Nioqqutissat fakturaat

source: Vedhæftning af varefaktura
kl_gl: Fakturamik ilanngussineq

source: Dato for indlevering til forsendelse
kl_gl: Ulloq nassiussassanik tunniussivik

source: Ingen adgang
kl_gl: Iserfigineqarsinnaanngilaq

source: Du har ikke adgang til at se denne side.
kl_gl: Qupperneq una iserfigisinnaanngilat

source: Tilbage
kl_gl: Uterit

source: Er du sikker på at du vil logge ud?
kl_gl: Ilumut aniniarpit?

source: Login
kl_gl: Iserit

source: Bruger
kl_gl: Atuisoq

source: Tidspunkt
kl_gl: Nalunaaquttap akunnera

source: Ingen notater
kl_gl: Allattugassaqanngilaq

source: Afgiftsanmeldelse
kl_gl: Akitsuusigasssanik nalunaaruteqarneq

source: For indførsel af afgiftspligtige varer i Grønland
kl_gl: Nioqqutissanik akitsuusigassanik Kalaallit Nunaannut eqqussiniarluni

source: En kladde kan redigeres efterfølgende, men bliver først behandlet når den er færdigudfyldt og ikke længere er en kladde.
kl_gl: Allaqqitassiaq kingusinnerusukkut naqqiissuteqarfigineqarsinnaavoq, aatsaalli naammassillugu immersorneqareerpat allaqqitassiaannaajunnaarpallu suliarineqassalluni

source: Fuldmagt
kl_gl: Piginnaatitsissut

source: Der kan gives fuldmagt til en speditør, til at redigere og indsende afgiftsanmeldelsen.
kl_gl: Nassiussalerisoq akitsuusigassanik nalunaarummik naqqiiffiginninnissamut nassiussinissamullu piginnaatinneqarsinnaavoq

source: Gem
kl_gl: Toqqoruk

source: Der er mere end én registreret afsender for det angivne CVR-nummer.
kl_gl: CVR-normumut taaneqartumut tunngatillugu nassiussisut arlallit nalunaarsorneqarsimapput.

source: Der er mere end én registreret afsender for det angivne navn.
kl_gl: Atermut taaneqartumut tunngatillugu nassiussisut arlallit nalunaarsorneqarsimapput.

source: Vælg én fra listen herunder, eller udfyld felterne med nye data.
kl_gl: Ataani allattorsimasunit ataaseq toqqaruk, imaluunniit allaffissat paasissutissanik nutaanik immersukkit.

source: Der er mere end én registreret modtager for det angivne CVR-nummer.
kl_gl: CVR-normumut taaneqartumut tunngatillugu tigusisussat arlallit nalunaarsorneqarsimapput.

source: Oplysninger om fragt
kl_gl: Assartuineq pillugu paasissutissat

source: Fragttype
kl_gl: Nassiussat allagartaat

source: Forbindelsesnr/afsenderbykode
kl_gl: Angallavigisap normua/nassiussisup illoqarfiata kodea

source: Fragtbrevnr/postforsendelsesnummer
kl_gl: Nassiussat allagartaata nr-a/allakkatigut nassiussat normuat

source: Afgangsdato
kl_gl: Ulloq nassiussat aallarunneqarfiat

source: Varelinjer med afgifter
kl_gl: Titarnerit nioqqutissat akitsuutaasa allassimaffii

source: I henhold til gældende grønlandske afgiftsbestemmelser anmeldes følgende varer til afgiftsberigtigelse overfor den grønlandske landskasse
kl_gl: Kalaallit Nunaanni akitsuutit pillugit aalajangersakkat attuuttut naapertorlugit nioqqutissat makku Kalaallit Nunaata landskarsianut akitsuusertinniarlugit nalunaarutigineqassapput

source: Vare­kode
kl_gl: Nioqqutissap kodea

source: Vareart
kl_gl: Nioqqutissat suuneri

source: kg | liter i alt
kl_gl: Katillugit kg-t | literit

source: Antal
kl_gl: Amerlassusii

source: Fakturabeløb
kl_gl: Fakturami akia

source: Afgiftssats
kl_gl: Akitsuutip annertussusia

source: Afgiftsbeløb
kl_gl: Akitsuutit

source: Slet
kl_gl: Piiaruk

source: Afgift i alt
kl_gl: Akitsuutit katillugit

source: Notater
kl_gl: Oqaaseqaatit

source: Toldkategori
kl_gl: Akitsuusigassat suunerat

source: Opdatér
kl_gl: Nutarteruk

source: Indsend
kl_gl: Nassiuguk

source: %%f kr/kg
kl_gl: kg-mut %%f kr-it

source: %%f kr/l
kl_gl: l-imut %%f kr-it

source: %%f kr/stk
kl_gl: ataatsimut %%f kr-it

source: Status
kl_gl: Killiffik

source: Oprettelsesdato mellem
kl_gl: -t akornanni pilersinneqarpoq

source: Afgangsdato mellem
kl_gl: -t akornanni nassiunneqarpoq

source: Varetype
kl_gl: Nioqqutissap suunera

source: Anmeldelsesnummer
kl_gl: Nalunaarutip normua

source: Afsender bykode/forbindelsesnummer
kl_gl: Nassiussisup illoqarfiata kodea/angallavigisap normua

source: Postforsendelsesnummer/fragtbrevsnummer
kl_gl: Allakkatigut nassiussap normua/nassiussat allagartaata normua

source: Fuldmagtsstatus
kl_gl: Piginnaatitsissummut tunngsoq

source: Søg
kl_gl: Ujaruk

source: Opret ny
kl_gl: Nutaamik pilersitsiit

source: Redigér
kl_gl: Iluarsiuk

source: Der kan markeres flere linjer på én gang. Tryk på en linje for at markere den. Tryk igen for at fjerne markering.<br/> Hold Shift nede og tryk på en anden linje for at markere/afmarkere alle de mellemliggende linjer.<br/> De markerede linjer kan redigeres sammen ved at klikke på knappen "Redigér".
kl_gl: Titarnerit arlallit ataatsikkut toqqarneqarsinnaapput. Titarneq toqqarumallugu tooruk. Toqqaaneq peerumallugu tooqqiguk.<br/>Titarnerit akornanniittut tamaasa toqqarumallugit/toqqarunnaarumallugit Shift tooqqallugu titarneq alla tooruk.<br/>Titarnerit toqqarneqartut attataasaq "Iluasiuk" toorlugu ataatsikkut iluarsineqarsinnaapput.

source: Nummer
kl_gl: Normu

source: Dato
kl_gl: Ulloq

source: Handlinger
kl_gl: Iliuutsit

source: Ingen søgeresultater
kl_gl: Ujaasineq kinguneqanngilaq

source: Afgiftsanmeldelse %(id)s
kl_gl: Akitsuusigassanik nalunaarutip %(id)s

source: Oprettelsesdato
kl_gl: Ulloq pilersinneqarfia

source: Stedkode
kl_gl: Sumiiffiup kodea

source: Leverandørfaktura
kl_gl: Pisiffigisamit faktura

source: Forsendelsesmåde
kl_gl: Qanoq nassiussineq

source: Forbindelsesnr.
kl_gl: Angallavigisap normua

source: Afsenderby­kode
kl_gl: Nassiussisup illoqarfiata kodea

source: Fragtbrevnr.
kl_gl: Nassiussat allagartaata nr-a

source: Post­forsendelses­nr.
kl_gl: Allakkatigut nassiussap normua

source: Beregnet faktureringsdato
kl_gl: Ulloq fakturaliorfissaq

source: Varekode
kl_gl: Nioqqutissap kodea

source: kg | liter
kl_gl: kg-t | literit

source: Indberetter(e)
kl_gl: Nalunaaruteqartoq(-tut)

source: Type
kl_gl: Suunera

source: Betaling
kl_gl: Akiliineq

source: Ikke angivet
kl_gl: Nalunaarutigineqanngilaq

source: Ikke tilgængelig
kl_gl: Takuneqarsinnaanngilaq

source: Godkend
kl_gl: Akuerineqarpoq

source: Afvis
kl_gl: Itigartiguk

source: Annullér godkendelse
kl_gl: Akuerineqarnera atortussaajunnaarsiguk

source: Annullér afvisning
kl_gl: Itigartinneqarnera atortussaajunnaarsiguk

source: Send til Prisme
kl_gl: Prismemut nassiuguk

source: Historik
kl_gl: Pisimasut

source: Ansøgning om engangstilladelse til privat indførsel af øl, vin og spiritus
kl_gl: Immiaaqqanik, viinninik imigassanillu kimittuunik nammineq atugassanik eqqussiniarluni ataasiartumik akuersissummik qinnuteqaat

source: Navn på den borger der importerer varerne. Det vil oftest være dig selv.
kl_gl: Innuttaasup nioqqutissanik eqqussisup aqqa. Amerlanertigut illiussaaq.

source: Personnummer på den borger der importerer varerne. Det vil oftest være dig selv.
kl_gl: Innuttaasup nioqqutissanik eqqussisup inuttut normua. Amerlanertigut illiussaaq.

source: Adresse for den borger der importerer varerne.
kl_gl: Innuttaasup nioqqutissanik eqqussisup najugaa.

source: Postnummer for den borger der importerer varerne.
kl_gl: Innuttaasup nioqqutissanik eqqussisup postnormua.

source: By for den borger der importerer varerne.
kl_gl: Innuttaasup nioqqutissanik eqqussisup illoqarfia.

source: Telefonnummer for den borger der importerer varerne.
kl_gl: Innuttaasup nioqqutissanik eqqussisup oqarasuaataata normua.

source: Bookingnummer for forsendelsen
kl_gl: Nassiussat normuat

source: Ingen
kl_gl: Soqanngilaq

source: Fakturanummer fra leverandøren (hvor varerne er købt)
kl_gl: Pisiffigisamit (nioqqutissanik pisiffigisamit) fakturap normua

source: Forventet dato for afgang til Grønland
kl_gl: Ulloq Kalaallit Nunaannut aallarunneqarfissaattut naatsorsuutigisaq

source: Afgifter
kl_gl: Akitsuutit

source: Indførselsafgift
kl_gl: Eqqussuinermi akitsuutit

source: Tillægsafgift alkohol
kl_gl: Aalakoornartut tapiliussatut akitsuutaat

source: Ekspeditionsgebyr
kl_gl: Sullissinermi akiliut

source: Betal
kl_gl: Akileruk

source: Indleveringsdato mellem
kl_gl: Ulloq nassiussassat tunniunneqarfiat

source: Indleveringsdato mellem - mid
kl_gl: -p aamma

source: Indleveringsdato mellem - end
kl_gl: akornanni

source: Indberetningsdato
kl_gl: Ulloq nalunaaruteqarfik

source: Indleveringsdato
kl_gl: Ulloq nassiussassatut tunniussivik

source: Type af vare der importeres
kl_gl: Nioqqutissat eqqunneqartut suussusiat

source: Mængde der importeres
kl_gl: Eqqunneqartut annertussusiat

source: Antal der importeres
kl_gl: Eqqunneqartut qassiuneri

source: Fakturabeløb inkl. moms.
kl_gl: Fakturap moms ilanngullugu akiligassartai

source: Annulleret
kl_gl: Atortussaajunnaarsinneqarpoq

source: Ikke betalt
kl_gl: Akilerneqanngilaq

source: Reserveret
kl_gl: Inniminnigaq

source: Betalt
kl_gl: Akilerneqareerput

source: Postnr/by
kl_gl: Postnr/Illoqarfik

source: Fakturanummer
kl_gl: Fakturap normua

source: Annullér
kl_gl: Atorunnaarsiguk

source: Opret tilladelse
kl_gl: Akuersissut suliariuk

source: Send tilladelse
kl_gl: Akuersissut nassiuguk

source: Gennemse...
kl_gl: Misissoruk...

source: Ingen fil valgt
kl_gl: Fili toqqarneqanngilaq

source: Afgiftsanmeldelsen med nummer {id} blev gemt som kladde.
kl_gl: Akitsuusigassanik nalunaarut {id}-mik normulik allaqqitassiatut toqqorneqarpoq

source: Afgiftsanmeldelsen blev indregistreret. Blanket med nummer {id} afventer nu godkendelse.
kl_gl: Akitsuusigassat pillugit nalunaarut nalunaarsorneqarpoq. Immersukkap {id}-mik normullip akuerineqarnissaa utaqqisaalerpoq.

source: Afgiftsanmeldelsen med nummer {id} blev opdateret
kl_gl: Akitsuusigassanik nalunaarut {id} -mik normulik nutarterneqarpoq

source: Mine afgiftsanmeldelser
kl_gl: Akitsuusigassanik nalunaaruteqarnikka

source: Afgiftsanmeldelse findes ikke
kl_gl: Akitsuusigassanik nalunaarummik suliarineqarsimanngilaq

source: Oprettet af
kl_gl: Pilersitsisoq

source: Oprettet på vegne af
kl_gl: sinnerlugu pilersinneqarpoq

source: Fuldmagtshaver
kl_gl: Piginnaatitsissummik tunineqarsimasoq
