Repository: magenta-aps/toldbehandling
Catalog: ui/ui/locale/kl/LC_MESSAGES/django.po
Languages: kl_gl

source: Tilbage
kl_gl: Uterit

source: Log ud
kl_gl: Anigit

source: Log ind
kl_gl: Iserit

source: Adgang nægtet
kl_gl: Iserniarneq itigartinneqarpoq

source: Det anvendte login er allerede anvendt. Prøv at logge ind igen.
kl_gl: Isissut atoreerpoq. Iseqqeriarit.

source: Det anvendte login er udløbet. Prøv at logge ind igen.
kl_gl: Isersimaneq qaangiutereerpoq. Iseqqeriarit.

source: Er du sikker på at du vil logge ud?
kl_gl: Ilumut aniniarpit?

source: Logget ud
kl_gl: Anisimavutit

source: Log ind igen
kl_gl: Iseqqigit

source: Redigér
kl_gl: Iluarsiuk

source: Varekode
kl_gl: Nioqqutissap kodea

source: Afgiftssats
kl_gl: Akitsuutip annertussusia

source: Afgiftsbeløb
kl_gl: Akitsuutit

source: Afsender
kl_gl: Nassiussisoq

source: Vareart
kl_gl: Nioqqutissaq

source: Modtager
kl_gl: Tigusisussaq

source: Engangstilladelse til privatindførsel af øl, vin og spiritus
kl_gl: Immiaaqqanik, viinninik imigassanillu namminermut atugassanik eqqussinermi, ataasiartumik akuersissut

source: Indehavers navn
kl_gl: Piginnittup aqqa

source: CPR-nummer
kl_gl: CPR-normu

source: Engangstilladelsesnummer
kl_gl: Ataasiartumik akuersissummut normu

source: Indehavers adresse
kl_gl: Piginnittup najugaa

source: Bookingnr. for forsendelse
kl_gl: Nassiussamut inniminniinermi normu

source: Udstedelsesdato
kl_gl: Ulloq akuersissuteqarfik

source: Omfang
kl_gl: Pineqartut

source: Tilladelsen omfatter indførsel af den mængde øl, vin eller spiritus, der fremgår af udfyldte ansøgning. Indførsel af de angivne mængder er kun til privat forbrug.
kl_gl: Immiaaqqanut, viinninut imalt. imigassanut eqqussinissamut akuersissut, eqqussinissamik qinnuteqaammi allassimasunut tunngavoq. Eqqussat pineqartut namminermuinnaq atugassaapput (tuniniaqqusaanngillat)

source: Gyldighedsperiode
kl_gl: Piffissaq atuuffik

source: Tilladelsen er gyldig. Tilladelsen frafalder i det øjeblik, de indførte varer udleveres til tilladelsens indehaver i Grønland
kl_gl: Akuersissut atuuppoq. Pisiat eqqussat akuersissummik piginnittumut, Kalaallit Nunaanniittumut tunniunneqarnerat ilutigalugu akuersissut ingerlaannartumik atuukkunnaassaaq.

source: Dokumentation ved udlevering
kl_gl: Tunniussinermi uppernarsaat

source: Ved udlevering skal ansøgning og tilladelse medbringes
kl_gl: Tunniussinermi, qinnuteqaat eqqussinissamullu akuersissut nassarneqassapput.

source: DENNE TILLADELSE ER UOVERDRAGELIG
kl_gl: AKUERSISSUT UNA ALLAMUT TUNNIUNNEQARSINNAANNGILAQ
